projects/openfoam/programming/solvers/myIcoFoam/testCase/Allrun
#!/bin/bash

blockMesh
setFields
myIcoFoam

